using System;

namespace TwitterBot
{
	public class Info
	{
		public string About;

		public Info ()
		{
			About = "Нам не стыдно за выпускаемые продукты, все они сделаны с вниманием к деталям. Пользователи это ценят, многие наши приложения попадают в топы AppStore и получают высокие оценки."+
				"\n\n"+"Мы любим своих заказчиков и решаем их задачи. На письма и телефон отвечаем быстро, по праздникам и выходным, делаем работу в срок и никуда не пропадаем. Закажите разработку сейчас!";
		}


	}
}

